[Balance.PawnBalance_Craboid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="crab rice")

[Balance.PawnBalance_CraboidGiant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="drakaka")

[Balance.PawnBalance_Crabworm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Crab worms")

[Balance.PawnBalance_CrabwormArmored AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="chicken chicken")

[Balance.PawnBalance_CrawThumper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Scary chicken")

